Repository: XAT9393/plugin.video.seren
Catalog: resource.language.*/strings.po
Languages: es_es

# #30310
source: Refresh Item Metadata
es_es: Actualizar metadatos de elemento

# #30311
source: Remove Playback Progress
es_es: Borrar Progreso de Reproducción

# #30312
source: Show
es_es: Mostrar

# #30313
source: Trakt manager
es_es: Administrador de Trakt

# #30314
source: Failed to update status, please check the log
es_es: Fallo al actualizar estado, por favor revisar el registro

# #30315
source: Item marked as watched
es_es: Elemento marcado como Visto

# #30316
source: Item marked as unwatched
es_es: Elemento marcado como No Visto

# #30317
source: Item added to Collection
es_es: Elemento agregado a la Colección

# #30318
source: Item removed from Collection
es_es: Elemento borrado de la Colección

# #30319
source: Item added to Watchlist
es_es: Elemento agregado a la Lista de Seguimiento

# #30320
source: Item removed from Watchlist
es_es: Elemento borrado de la Lista de Seguimiento

# #30321
source: Item added to {}
es_es: Elemento agregado a {}

# #30322
source: Item removed from {}
es_es: Elemento borrado de {}

# #30323
source: Select a list
es_es: Seleccionar una lista

# #30324
source: Watched Progress
es_es: Progreso de Reproducción

# #30325
source: Calendar
es_es: Calendario

# #30326
source: Select Menu type to hide from
es_es: Seleccione el tipo de menú del que se quiere ocultar

# #30327
source: Item has been hidden from your {}
es_es: Elemento ha sido ocultado de su {}

# #30328
source: Item's Progress History has been removed
es_es: El historial de progreso del elemento ha sido borrado

# #30329
source: Silent scrape
es_es: Scrape Silencioso

# #30330
source: Genre Selection
es_es: Selección de Género

# #30331
source: Browse...
es_es: Explorar...

# #30332
source: Web Location...
es_es: Localización Web...

# #30333
source: Locate {} Zip
es_es: Localizar {} Zip

# #30334
source: Enter Zip URL
es_es: Introducir URL de Zip

# #30335
source: Cache Assist
es_es: Asistente de Caché

# #30336
source: Installing
es_es: Instalando

# #30337
source: The skin name 'Default' is not allowed.
es_es: El nombre de skin 'Default' no es permitido.

# #30338
source: Starting Playback
es_es: Iniciando Reproducción

# #30345
source: Smart Play Display Style
es_es: Estilo de Visualización de Smart Play

# #30346
source: Smart Play Popup
es_es: Popup Smart Play

# #30347
source: Dialog Style
es_es: Estilo de Diálogo

# #30349
source: Default Action if Nothing Selected
es_es: Acción Por Defecto si no se ha seleccionado nada

# #30350
source: Play
es_es: Reproducir

# #30351
source: Pause
es_es: Pausa

# #30352
source: Still Watching Dialog
es_es: Dialogo Estás Ahí

# #30353
source: Enable Still Watching Dialog
es_es: Habilitar Dialogo Estás Ahí

# #30354
source: Episodes Between Dialog Prompts
es_es: Episodios entre aviso Estás Ahí

# #30355
source: Paginate Trakt Lists
es_es: Paginar Listas de Trakt

# #30356
source: My Watched Episodes
es_es: Mis Episodios Vistos

# #30357
source: My Watched Movies
es_es: Mis Películas Vistas

# #30358
source: Search Movies By Actor...
es_es: Buscar Películas por Actor...

# #30359
source: Search Shows By Actor...
es_es: Buscar Series por Actor...

# #30360
source: Ask
es_es: Preguntar

# #30361
source: Do not resume
es_es: No resumir

# #30362
source: Start From Beginning
es_es: Iniciar desde el principio

# #30363
source: Due to the implementation of new features to the local database, a rebuild is now required
es_es: Debido a la implementación de nuevas características en la base de datos local, una reconstrucción es requerida

# #30364
source: There were issues when processing the synchronization with Trakt, please check the log
es_es: Hubieron problemas al procesar la sincronización con Trakt, por favor revisar el registro

# #30366
source: AllDebrid Auth
es_es: Autorización AllDebrid

# #30367
source: Enabled AllDebrid
es_es: Habilitar AllDebrid

# #30368
source: AllDebrid Username
es_es: Usuario de AllDebrid

# #30369
source: Authorize AllDebrid...
es_es: Autorizar AllDebrid...

# #30370
source: AllDebrid Priority
es_es: Prioridad de AllDebrid

# #30371
source: Enable Automatic Theme Updates
es_es: Habilitar Actualización Automática de Temas

# #30372
source: Authorise Premiumize
es_es: Habilitar Premiumize

# #30373
source: There appears to be a problem with your Trakt Authorization Please try re-authorizing your account
es_es: Parece que hay un problema con su autorización de Trakt Por favor intente re-autorizar su cuenta

# #30374
source: Preferred artwork size
es_es: Tamaño de ilustración preferido

# #30375
source: Largest available
es_es: El más grande disponible

# #30376
source: Medium
es_es: Mediano

# #30377
source: Small
es_es: Pequeño

# #30378
source: Popular Recent Shows
es_es: Series Popoluares Recientes

# #30379
source: Trending Recent Shows
es_es: Series Recientes en Tendencia

# #30380
source: Popular Recent Movies
es_es: Películas Populares Recientes

# #30381
source: Trending Recent Movies
es_es: Películas Recientes en Tendencia

# #30382
source: Premiumize auth
es_es: Autorización de Premiumize

# #30383
source: My Liked Show Lists
es_es: Mis Listas de Series Favoritas

# #30384
source: My Liked Movie Lists
es_es: Mis Listas de Películas Favoritos

# #30385
source: Trending Show Lists
es_es: Listas de Series en Tendencia

# #30386
source: Trending Movie Lists
es_es: Listas de Películas en Tendencia

# #30387
source: Popular Show Lists
es_es: Listas de Series Populares

# #30388
source: Popular Movie Lists
es_es: Listas de Películas Populares

# #30389
source: EpisodeTitle
es_es: TítuloEpisodio

# #30390
source: 01x01. EpisodeTitle
es_es: 01x01. TítuloEpisodio

# #30391
source: ShowTitle: EpisodeTitle
es_es: TítuloSerie: TítuloEpisodio

# #30392
source: ShowTitle: 01x01. EpisodeTitle
es_es: TítuloSerie: 01x01. TítuloEpisodio

# #30393
source: Disable Notification Sound
es_es: Deshabilitar Sonido de Notificación

# #30394
source: Lists Title Display Style
es_es: Estilo de Visualización de Títulos de Listas

# #30395
source: ListTitle
es_es: TítuloLista

# #30396
source: ListTitle - Creator
es_es: TítuloLista - Creador

# #30397
source: Discover movies that are Popular, Trending, Recommended for you and more.
es_es: Descubre películas que son Populares, en Tendencia, Recomendadas para ti y más.

# #30398
source: Discover TV shows that are Popular, Trending, Recommended for you and more.
es_es: Descubre series de TV que son Populares, en Tendencia, Recomendados para ti y más.

# #30399
source: View movies based on your Trakt information
es_es: Visualizar películas basado en tu información de Trakt

# #30400
source: View shows and episodes based on your Trakt information
es_es: Visualizar series y episodios basado en tu información de Trakt

# #30401
source: View or play files stored on your cloud provider
es_es: Ver o reproducir archivos guardados en tu proveedor de almacenamiento en la nube

# #30402
source: Search for movies or shows
es_es: Buscar películas o series

# #30403
source: Variety of tools to help solve issues or manage your services
es_es: Variedad de herramientas para resolver problemas o gestionar tus servicios

# #30404
source: Search for movies by title
es_es: Buscar películas por título

# #30405
source: Search for shows by title
es_es: Buscar series por título

# #30406
source: View your movie search history or start a new search
es_es: Visualizar su historial de búsqueda de películas o inicar una nueva búsqueda

# #30407
source: View your shows search history or start a new search
es_es: Visualizar su historial de búsqueda de series o iniciar una nueva búsqueda

# #30408
source: Search for movies by actor name
es_es: Buscar películas por nombre del actor

# #30409
source: Search show by actor
es_es: Buscar serie por actor

# #30410
source: Tools to help you update or manage your installed providers
es_es: Herramientas para actualizar o gestionar tus proveedores instalados

# #30411
source: View your current or previous cloud transfers
es_es: Visualizar sus transferencias de la nube activas o previas

# #30412
source: Clear the cached information from long processes or network request
es_es: Limpiar la informacón en caché de procesos largos o solicitud de red

# #30413
source: Clear the locally indexed torrent information identified by providers
es_es: Borrar la información de torrentes indexada localemente identificada por proveedores

# #30414
source: Clear your search history
es_es: Borrar tu historial de búsqueda

# #30415
source: Open Seren's settings
es_es: Abrir los Ajustes de Seren

# #30416
source: Remove all settings, providers, databases, themes and cache (Fresh start)
es_es: Eliminar los ajustes, proveedores, bases de datos, temas y caché (Fresh start)

# #30417
source: A list of tools to assist with issues that may arise with the syncing of your trakt data
es_es: Una lista de herramientas para ayudar a resolver los problemas que puedan surgir con la sincronización de tus datos de Trakt

# #30418
source: A set of test windows to help you debug your theme
es_es: Un conjunto de ventanas de prueba para ayudarle a depurar tu tema

# #30419
source: Force Seren to check for updates for your installed provider(s)
es_es: Forzar a Seren a buscar actualizaciones para su proveedor o proveedores instalados

# #30420
source: Open a window to enable/disable/install/uninstall providers in Seren
es_es: Abrir una ventana para habilitar/deshabilitar/desinstalar proveedores en Seren

# #30421
source: Clear the last sync timestamp
es_es: Limpiar la última marca de tiempo de sincronización

# #30422
source: Force Seren to perform a sync with Trakt\'s servers
es_es: Forzar a Seren a realizar una sincronización con los servidores de Trakt

# #30423
source: Remove all cached meta information about titles in the sync database
es_es: Borrar todo el caché de información de metadatos de títulos en la base de datos sync

# #30424
source: Remove all information in the Trakt Sync database and force a re-sync
es_es: Borrar toda la información en la base de datos de Trakt Sync y forzar un resincronización

# #30425
source: Opens the next playing window
es_es: Abre la ventana de A Continuación

# #30426
source: Opens the still watching window
es_es: Abre la ventana de Estás Ahí

# #30427
source: Opens the resolver window
es_es: Abre la ventana de Resolutor de Fuentes

# #30428
source: Opens the source select window
es_es: Abre la ventana de Selección de Fuentes

# #30429
source: View the most popular movies. Popularity is calculated using the rating percentage and the number of ratings.
es_es: Ver las películas más populares. La popularidad se calcula con el porcentaje de puntuación y el número de puntuaciones.

# #30430
source: View the most recent popular movies. Popularity is calculated using the rating percentage and the number of ratings.
es_es: Vea las películas recientes más populares. La popularidad se calcular con el porcentaje de puntuación y el número de puntuaciones.

# #30431
source: Personalized movie recommendations based on your watched history
es_es: Personalizar las recomendaciones de películas basado en su historial de reproducción

# #30432
source: Returns all movies being watched right now. Movies with the most viewers are returned first.
es_es: Devuelve todas las películas que están siendo vistas en este momento. Las películas con mayor número de espectadores son devueltos primero.

# #30433
source: Returns all recent movies being watched right now. Movies with the most viewers are returned first.
es_es: Devuelve todas las películas recientes que están siendo vistas en este momento. Las películas con el mayor número de espectadores son devueltos primero.

# #30434
source: Returns the most played (not unique) movies for the week
es_es: Devuelve las películas más vistas (no únicas) de la semana

# #30435
source: Returns the most watched (unique views) movies for the week
es_es: Devuelve las películas más vistas (vistas únicas) de la semana

# #30436
source: Returns the most collected (unique users) movies for the week
es_es: Devuelve las películas más coleccionadas (usuarios únicos) de la semana

# #30437
source: Returns the most played movie lists for the week
es_es: Devuelve las listas de películas más vistas de la semana

# #30438
source: Returns the most popular movie lists of all time
es_es: Devuelve las listas de películas más populares de todos los tiempos

# #30439
source: Returns the most anticipated movies based on the number of Trakt lists a movie appears on.
es_es: Devuelve las películas más anticipadas basados en el número de listas Trakt en que se incluye la película.

# #30440
source: Returns the top 10 grossing movies in the U.S. box office last weekend. Updated every Monday morning.
es_es: Devuelve el top 10 de taquilla en los EEUU del último fin de semana. Se actualiza cada Lunes por la mañana.

# #30441
source: Returns all movies updated this month.
es_es: Devuelve todas las películas actualizadas este mes.

# #30442
source: Allows you to find movies based on genre(s)
es_es: Permite encontrar películas basados en el género o géneros

# #30443
source: Allows you to find movies based on the year of release
es_es: Permite encontrar películas basados en el año de estreno

# #30444
source: A list of Movies you have started watching but have not yet finished
es_es: Una lista de Películas que has comenzado a ver pero no has terminado

# #30445
source: A list of movies you have collected on Trakt
es_es: Una lista de películas que has coleccionado en Trakt

# #30446
source: A list of movies you have noted as wanting to watch
es_es: Una lista de películas que has marcado como Quiero Ver

# #30447
source: My movie Trakt Lists
es_es: Mis Listas de Películas en Trakt

# #30448
source: My liked Trakt Lists
es_es: Mis Listas de Trakt Favoritas

# #30449
source: My recent watched movies
es_es: Mis películas vistas recientemente

# #30450
source: View the most popular shows. Popularity is calculated using the rating percentage and the number of ratings.
es_es: Ver las series más populares. La popularidad se calcula utilizando el porcentaje de puntuación y el número de puntuaciones.

# #30451
source: View the recent most popular shows. Popularity is calculated using the rating percentage and the number of ratings.
es_es: Ver las series recientes más populares. La popularidad se calcula utilizando el porcentajede puntuación y el número de puntuaciones.

# #30452
source: Personalized show recommendations based on your watched history
es_es: Recomendación personalizada de series basado en tu historial de reproducción

# #30453
source: Returns all shows being watched right now. Shows with the most users are returned first.
es_es: Devuelve las series siendo vistos en este momento. Las series con mayor número de espectadores son devueltos primero.

# #30454
source: Returns all recent shows being watched right now. Shows with the most users are returned first.
es_es: Devuelve las series recientes siendos vistos en este momento. Las series con mayor número de espectadores son devueltos primero.

# #30455
source: Returns shows being released within a 30 day period
es_es: Devuelve series a estrenar en los siguientes 30 días

# #30456
source: Returns the most played (a single user can watch multiple episodes multiple times) shows for the week
es_es: Devuelve series con las mayores reproducciones (un usuario puede reproducir múltiples episodios múltiples veces) de la semana

# #30457
source: Returns the most watched (unique users) shows for the week
es_es: Devuelve las series con mayores reproducciones (usuarios únicos) de la semana

# #30458
source: Returns the most collected (unique users) shows for the week
es_es: Devuelve las series más coleccionados (usuarios únicos) de la semana

# #30459
source: Returns the most played show lists for the week
es_es: Devuelve las listas de series más reproducidas de las semana

# #30460
source: Returns the most popular show lists of all time
es_es: Devuelve las listas de series más populares de todos los tiempos

# #30461
source: Returns the most anticipated shows based on the number of Trakt lists a show appears on.
es_es: Devuelve las series más anticipados basado en el número de listas Trakt en que se incluye.

# #30462
source: Returns all shows updated over the past 30 days
es_es: Devuelve todos las series actualizados en los últimos 30 días

# #30463
source: Returns a list of TV networks that can be used to filter shows by
es_es: Devuelve una lista de cadenas de televisión que se pueden utilizar para filtrar series

# #30464
source: Returns a list of years to filter shows by their release dates
es_es: Devuelve una lista de años para filtrar series por sus fechas de estreno

# #30465
source: Returns a list of genres to filter shows by
es_es: Devuelve una lista de géneros para filtrar series

# #30466
source: Search for shows by actor name
es_es: Buscar series por nombre de actor

# #30467
source: View episodes that you have recently started watching but have not yet finished
es_es: Ver episodios que has visto recientemetne pero que aun no has terminado

# #30468
source: View TV shows you have added to your Trakt Collection
es_es: Ver series de TV que has agregado a tu Colección de Trakt

# #30469
source: View TV shows you have added to your Trakt Watchlist
es_es: Ver series de TV que has agregado a tu Lista de Seguimiento de Trakt

# #30470
source: View the next episode(s) you should watch for all TV shows you have started
es_es: Ver el siguiente episodio o los siguientes episodios que deberías de ver de series de TV que has iniciado

# #30471
source: View episodes that are due to air in the next 30 days
es_es: Ver episodios que están por estrenarse en los siguientes 30 días

# #30472
source: View TV shows that you have not yet finished watching
es_es: Ver series de TV que no has terminado de ver

# #30473
source: View episode(s) for shows you watch that have aired in the last 12 days
es_es: Ver episodios de series que has visto que se han estrenado en los últimos 12 días

# #30474
source: View your personal show Trakt lists
es_es: Ver tus listas personales de series en Trakt

# #30475
source: View your liked show Trakt lists
es_es: Ver tus listas favoritas de series en Trakt

# #30476
source: My recent watched episodes
es_es: Mis episodios vistos recientemente

# #30477
source: It seems you have no providers installed Are you sure you wish to continue?
es_es: Parece que no tienes proveedores instalados ¿Estás seguro que deseas continuar?

# #30478
source: Paginate Trakt Collection
es_es: Paginar Colecciones de Trakt

# #30479
source: Show remaining unwatched season episodes in mixed lists
es_es: Mostrar episodios restantes de temporada no vistos en listas mixtas

# #30480
source: Select Download Location
es_es: Seleccionar Ubicación de Descarga

# #30482
source: Base List Type for Genres
es_es: Tipo de Lista Base para los Géneros

# #30483
source: Cache Assist is attempting to build a torrent source
es_es: El Asistente de Caché está intentando crear una fuente de torrente

# #30484
source: New cached sources have been created for %s
es_es: Nuevas fuentes de cacheo han sido creadas para %s

# #30485
source: Cache assist for %s has failed
es_es: El Asistente de Caché para %s ha fallado

# #30486
source: Auto download subtitles if available
es_es: Descarga automática de subtítulos si están disponibles

# #30487
source: Hide watched items
es_es: Ocultar elementos marcados como vistos

# #30488
source: Default Movie action
es_es: Acción por Defecto de Películas

# #30489
source: Default Episode action
es_es: Acción por Defecto de Episodios

# #30490
source: Hide next item in widgets
es_es: Ocultar el elemento de siguiente en las widgets

# #30491
source: Show original titles
es_es: Mostrar títulos originales

# #30492
source: OMDb API Key
es_es: Llave API de OMDb

# #30493
source: Follow Progress
es_es: Mostrar el Progreso

# #30494
source: Would you like to cache this in the background or wait for the item to finish?
es_es: ¿Desea cachear el elemento en una tarea de fondo o esperar a que termine?

# #30495
source: Run in background
es_es: Ejecutar en el fondo

# #30496
source: Premium Status
es_es: Estado Premium

# #30497
source: Close
es_es: Cerrar

# #30498
source: Test Manual Cache Window
es_es: Probar Ventana de Cacheo Manual

# #30499
source: View Uncached
es_es: Ver No Cacheados

# #30500
source: Test Playing Next
es_es: Probar A Continuación

# #30501
source: Test Still Watching
es_es: Probar Estás Ahí

# #30502
source: Test Resolver Window
es_es: Probar Ventana de Resolutor de Fuentes

# #30503
source: Test Source Select
es_es: Probar Selector de Fuentes

# #30504
source: Test Manual Cache
es_es: Probar Cacheo Manual

# #30505
source: General episode title display style
es_es: Estilo de visualización general de título de episodio

# #30506
source: This task is now running in the background
es_es: Esta tarea se está ejecutando en el fondo

# #30507
source: Clear Completed
es_es: Borrado Completado

# #30508
source: Adaptive
es_es: Adaptativo

# #30509
source: Trakt is currently not authorized To access these features you will need to authorize Trakt Would you like to do that now?
es_es: Trakt no está autorizado actualmente Para acceder a estás funciones deberá autorizar Trakt ¿Desea hacerlo en este momento?

# #30510
source: Failed to create transfer at PM, please check the log
es_es: Error al crear transferencia en PM, por favor revisar el registro

# #30511
source: Download
es_es: Descargar

# #30512
source: Your filters appear to be to restrictive for this item, would you like to try again without them?
es_es: Sus filtros parecen estar restringidos para este elemento, desea intentar nuevamente sin ellos?

# #30513
source: Hide HDR Items
es_es: Ocultar elementos HDR

# #30514
source: Cancel Task
es_es: Cancelar Tarea

# #30515
source: Manage Package Settings
es_es: Gestionar Ajustes de Paquete

# #30516
source: Failed to install, please check the zip file or URL supplied and try again
es_es: Erro al instalar, por favor revisar el archivo ZIP o el URL e intentar nuevamente

# #30517
source: No settings available for this provider package
es_es: No hay ajustes disponibles para este paquete de proveedores

# #30518
source: Force widget refresh after playback ends
es_es: Forzar actualización de widget luego de finalizada la reproducción

# #30519
source: Reverse Size Sort (Low to High)
es_es: Ordenamiento de Tamaño de Invertido (Menor a Mayor)

# #30520
source: Terminate if adaptive sources are found
es_es: Finalizar si se encuentran fuentes adaptativas

# #30521
source: A list of shows you watch sorted by most recently watched
es_es: Una lista de series que usted ve ordenada por los más recientes vistos

# #30522
source: Torrent cache database successfully cleared
es_es: Base de datos de caché de torrentes se ha borrado con éxito

# #30523
source: Start scrobble after seconds.
es_es: Iniciar scrobble luego de # segundos.

# #30524
source: Minimum scrobble percentage before marked watched.
es_es: Mínimo porcentaje de scrobble antes de marcar como visto.

# #30525
source: File Selection
es_es: Selección de Archivo

# #30526
source: Disable Seren fanart fallback on items missing fanart
es_es: Deshabilitar función de reserva de Seren para elementos que no tienen ilustración

# #30527
source: There was an issue getting accepted hoster domains, this may cause odd scrape results
es_es: Hubo un problema al recibir los domininios de Alojadores, esto puede causar resultados de resolución extraños

# #30528
source: The last playing file was not marked as watched, would you like to do this now?
es_es: El último archivo reproducido no fue marcado como visto, ¿desea hacer esto ahora?

# #30529
source: No Grouping
es_es: Sin Agrupación
