Repository: XAT9393/plugin.video.seren
Catalog: resource.language.*/strings.po
Languages: es_es

# #30530
source: On failure to resolve torrent file
es_es: Al fallar resolución de archivo de torrente

# #30531
source: Skip source
es_es: Saltar fuente

# #30532
source: Ask for manual file selection
es_es: Solicitar selección manual

# #30533
source: Failed to resolve a playable file, would you like to manually try select the file?
es_es: Problema al resolver un archivo reproducible, ¿desea intentar seleccionar manualmente un archivo?

# #30534
source: Action
es_es: Acción

# #30535
source: Adventure
es_es: Aventura

# #30536
source: Animation
es_es: Animación

# #30538
source: Biography
es_es: Biografía

# #30539
source: Children
es_es: Niños

# #30540
source: Comedy
es_es: Comedia

# #30541
source: Crime
es_es: Crimen

# #30542
source: Documentary
es_es: Documentario

# #30544
source: Family
es_es: Familia

# #30545
source: Fantasy
es_es: Fantasía

# #30546
source: Game Show
es_es: Programas de Concursos

# #30547
source: History
es_es: Historia

# #30548
source: Holiday
es_es: Festivos

# #30549
source: Home And Garden
es_es: Hogar y Jardín

# #30552
source: Music
es_es: Música

# #30554
source: Mystery
es_es: Misterio

# #30555
source: News
es_es: Noticias

# #30556
source: None
es_es: Ninguno

# #30559
source: Science Fiction
es_es: Ciencia Ficción

# #30560
source: Short
es_es: Cortos

# #30561
source: Soap
es_es: Telenovela

# #30562
source: Special Interest
es_es: Interés Especial

# #30563
source: Sporting Event
es_es: Evento Deportivo

# #30564
source: Superhero
es_es: Superhéroe

# #30565
source: Suspense
es_es: Suspenso

# #30566
source: Talk Show
es_es: Programa de Entrevistas

# #30568
source: TV Movie
es_es: Película de TV

# #30569
source: War
es_es: Guerra

# #30570
source: Western
es_es: Viejo Oeste

# #30571
source: Season {}
es_es: Temporada {}

# #30572
source: Episode {}
es_es: Episodio {}

# #30573
source: Seren now uses a kodi feature to speed up menus drastically. This can cause instability on some devices If you experience crashes, you can disable this setting in the shortcuts section
es_es: Seren utiliza ahora una función de Kodi para acelerar drásticamente los menús. Si experimenta fallas, puede deshabilitar esta opción en la sección de Atajos en el menú de Ajustes

# #30574
source: Language Invoker option has been changed, reloading kodi profile
es_es: La opción de Invocador de Lenguaje ha sido cambiada, cargando el perfil de Kodi

# #30575
source: Language Invoker Options
es_es: Opciones de Invocador de Lenguaje

# #30576
source: Re-Use Language Invoker Status
es_es: Reutilizar el estado del Invocador de Lenguaje

# #30577
source: Toggle Re-Use Language Invoker
es_es: Cambiar el Invocador de Lenguaje
