Repository: XAT9393/plugin.video.seren
Catalog: resource.language.*/strings.po
Languages: es_es

# #30000
source: Discover Movies
es_es: Descubrir Películas

# #30001
source: My Movies
es_es: Mis Películas

# #30002
source: Discover TV Shows
es_es: Descubrir Series de TV

# #30003
source: My Shows
es_es: Mis Series

# #30004
source: Most Popular
es_es: Más Populares

# #30005
source: Recommended For You
es_es: Recomendados para Ti

# #30006
source: Trending
es_es: Tendencia

# #30007
source: Most Played
es_es: Más Reproducidos

# #30008
source: Most Watched
es_es: Más Vistos

# #30009
source: Most Collected
es_es: Más Recolectados

# #30010
source: Most Anticipated
es_es: Más Anticipados

# #30011
source: Recently Updated
es_es: Actualizados Recientemente

# #30012
source: Box Office Top 10
es_es: Top 10 en Taquilla

# #30013
source: Search...
es_es: Buscar...

# #30014
source: Collection
es_es: Colección

# #30015
source: Watchlist
es_es: Lista de Seguimiento

# #30016
source: Next
es_es: Siguiente

# #30017
source: Color Picker
es_es: Selector de Color

# #30018
source: Real-Debrid Auth
es_es: Autorización de Real-Debrid

# #30019
source: Open this link in a browser: {}
es_es: Abrir este enlace en un navegador: {}

# #30020
source: Enter the code: {}
es_es: Introducir el código: {}

# #30021
source: Authentication is completed
es_es: La autentificación se ha completado

# #30022
source: Trakt Successfully Disconnected
es_es: Trakt se ha desconectado con éxito

# #30023
source: Authorize Trakt
es_es: Autorización de Trakt

# #30024
source: Error while authenticating with Trakt. Please try again.
es_es: Error al autentificar con Trakt. Favor intentar nuevamente.

# #30025
source: Unknown Error Connecting to {}
es_es: Error desconocido conectando a {}

# #30026
source: Search Movies...
es_es: Buscar Películas...

# #30027
source: Search Shows...
es_es: Buscar Series...

# #30028
source: Tools
es_es: Herramientas

# #30029
source: Clear Cache
es_es: Limpiar Caché

# #30030
source: Are you sure you wish to clear the cache?
es_es: ¿Está seguro que quiero limpiar el caché?

# #30031
source: Starting Engines
es_es: Iniciando Motores

# #30032
source: Starting Resolver...
es_es: Iniciando Resolutor de Fuentes...

# #30033
source: No playable sources found for item
es_es: No se han encontrado fuentes reproducibles

# #30034
source: Silent Scraper Setting has been reset
es_es: La configuración del Scraper Silencioso se ha restablecido

# #30035
source: Please be aware this will completely wipe the following: Cached Data, Settings, Installed Providers
es_es: Favor tenga en cuenta que esto borrará completamente lo siguiente: Datos en caché, Configuración, Proveedores Instalados

# #30036
source: ARE YOU SURE?
es_es: ¿ESTÁ SEGURO?

# #30037
source: Your {} Premium status has expired
es_es: Su estado Premium de {} ha expirado

# #30038
source: Provider Tools
es_es: Herramientas de Proveedor

# #30039
source: Premium Services
es_es: Servicios Premium

# #30040
source: Clear Local Torrent Cache
es_es: Limpiar el Caché Local de Torrentes

# #30041
source: Open Settings Menu
es_es: Abrir el Menú de Ajustes

# #30042
source: Wipe Addon Data
es_es: Borrar Datos del Complemento

# #30043
source: Genres
es_es: Géneros

# #30044
source: Finish Watching
es_es: Terminar de Ver

# #30045
source: My Movie Lists
es_es: Mis Listas de Películas

# #30046
source: Multi Select...
es_es: Multi Selector...

# #30047
source: New TV Shows
es_es: Nuevas Series de TV

# #30048
source: This code has been copied to your clipboard
es_es: Se ha copiado el código a su portapapeles

# #30049
source: There are currently no packages installed
es_es: Actualmente no hay ningún paquete instalado

# #30050
source: Uninstall
es_es: Desinstalar

# #30051
source: Are you sure you wish to remove?
es_es: ¿Está seguro que desea eliminar?

# #30052
source: successfully uninstalled
es_es: desinstalado con éxito

# #30053
source: All Cache Successfully Cleared
es_es: Todo el caché se ha limpiado con éxito

# #30054
source: Checking Local Database
es_es: Revisando Base de Datos Local

# #30055
source: Initializing Providers
es_es: Iniciando Proveedores

# #30056
source: No Sources found for next item in playlist. Clearing current playlist
es_es: No se han encontrado fuentes para el siguiente ítem en la lista de reproducción. Limpiando la lista de reproducción actual

# #30057
source: No Playable Sources were found. Would you like to attempt to cache a torrent?
es_es: No se encontraron fuentes reproducibles. ¿Le gustaría inentar agregar un torrente al caché?

# #30058
source: Torrents
es_es: Torrentes

# #30059
source: Hosters
es_es: Proveedores de Alojamiento

# #30060
source: Free Hosters
es_es: Proveedores de Alojamiento Gratuito

# #30061
source: Remaining Providers
es_es: Proveedores Restantes

# #30062
source: Resume From:
es_es: Reanudar Desde:

# #30063
source: Begining SmartPlay
es_es: Iniciando SmartPlay

# #30064
source: Identifying Resume Point
es_es: Identificando el Punto de Reanudación

# #30065
source: Building Playlist
es_es: Creando Lista de Reproducción

# #30066
source: Building List Items
es_es: Creando Lista de Elementos

# #30067
source: Starting Scraping
es_es: Iniciando Scraping

# #30068
source: Authentication with Real-Debrid has failed, please try again
es_es: Autentificación de Real-Debrid ha fallado, favor intentar nuevamente

# #30069
source: Installing:
es_es: Instalando:

# #30070
source: Author:
es_es: Autor:

# #30071
source: Are you sure you wish to proceed?
es_es: ¿Está seguro que desea continuar?

# #30072
source: Custom Sources Install
es_es: Instalar Fuentes Personalizadas

# #30073
source: Cancel
es_es: Cancelar

# #30074
source: Install
es_es: Instalar

# #30075
source: Failed to install provider package Please check the log for further information
es_es: Falló al instalar paquete de proveedores Favor revisar el registro para información adicional

# #30076
source: Extracting
es_es: Extrayendo

# #30077
source: Please Wait...
es_es: Por favor, espere...

# #30078
source: Successfully Installed
es_es: Instalado con éxito

# #30079
source: Please check the log for further details
es_es: Favor revisar el registro para más detalles

# #30080
source: Failed to install package
es_es: Falló la instalación del paquete

# #30081
source: Unable to connect to file. Please check URL and try again.
es_es: Incapaz de conectar al archivo. Favor revisar URL e intentar nuevamente.

# #30082
source: Please note, this package does not provide automatic updates
es_es: Favor tomar en cuenta que este paquete no proveé actualizaciones automáticas

# #30083
source: {} package has been updated
es_es: El paquete {} se ha actualizado

# #30084
source: There are currently no updates available
es_es: Actualmente no hay actualizaciones disponibles

# #30085
source: Checking for available package updates
es_es: Buscando actualizaciones de paquetes disponibles

# #30086
source: This will completely wipe your addon settings. Are you completely sure you want to do this?
es_es: Esto borrará completamente los ajustes del complemento. ¿Está completamente seguro que desea borrarlo?

# #30088
source: Episode Play Style
es_es: Modo de Reproducción de Episodios

# #30089
source: Auto Play
es_es: Reproducción Automática

# #30090
source: Source Select
es_es: Selección de Fuente

# #30091
source: Source Select View
es_es: Vista de Selección de Fuente

# #30092
source: List
es_es: Lista

# #30093
source: Dialog
es_es: Diálogo

# #30094
source: Next Up Sort Style
es_es: Estilo de Ordenamiento de A Continuación

# #30095
source: Release Date
es_es: Fecha de Lanzamiento

# #30096
source: Recently Watched
es_es: Visto Recientemente

# #30097
source: Multiline Source Select
es_es: Selección de Fuente Multilínea

# #30098
source: Metadata location
es_es: Ubicación de Metadatos

# #30099
source: Page Item Limit
es_es: Límite de Elementos por Página

# #30100
source: Use Custom View IDs (Advanced)
es_es: Utilizar Vista Personalizada de IDs (Avanzado)

# #30101
source: Movie View
es_es: Vista de Película

# #30102
source: Movie View ID
es_es: ID de Vista de Película

# #30103
source: Show View
es_es: Vista de Serie

# #30104
source: Show View ID
es_es: ID de Vista de Serie

# #30105
source: Episode View
es_es: Vista de Episodio

# #30106
source: Episode View ID
es_es: ID de Vista de Episodio

# #30107
source: Season View
es_es: Vista de Temporada

# #30108
source: Season View ID
es_es: ID de Vista de Temporada

# #30109
source: Select Text Highlight Color...
es_es: Seleccionar el color de resalte del texto...

# #30110
source: Current Color
es_es: Color Actual

# #30111
source: Enable Playing Next Dialog
es_es: Habilitar Diálogo de A Continuación

# #30112
source: Minimum Seconds Left Before Showing Dialog
es_es: Mínimo de Segundos Restantes Antes de Mostrar Diálogo

# #30113
source: Auto Playlist Creation
es_es: Creación automática de Lista de Reproducción

# #30114
source: Force Auto Episode Resume
es_es: Forzar la Reanudación del Episodio Automático

# #30115
source: Pre-emptive Scraping
es_es: Scraping Anticipado

# #30116
source: Resume Style
es_es: Estilo de Reanudación

# #30118
source: Cache Torrent Info Locally
es_es: Cachear la Información del Torrente Localmente

# #30119
source: Hide HEVC Items
es_es: Ocultar Elementos HEVC

# #30120
source: Timeout
es_es: Tiempo de Espera

# #30121
source: Auto Caching Assistant
es_es: Asistente de Auto-cacheo

# #30122
source: Auto Add Un-Cached Sources to Debrid
es_es: Agregar automáticamente Fuentes No Cacheadas a Real-Debrid

# #30123
source: Assist Mode
es_es: Modo de Asistencia

# #30124
source: Preferred Cloud Location
es_es: Ubicación de Nube Preferida

# #30125
source: Source Filters
es_es: Filtros de Fuentes

# #30126
source: Enable File Size Limit
es_es: Habilitar Límite de Tamaño de Archivo

# #30127
source: Episode File Size limit (GB)
es_es: Límite de Tamaño de Archivo de Episodio (GB)

# #30128
source: Source grouping style
es_es: Estilo de Ordenamiento de Fuentes

# #30129
source: Enable Secondary Filesize Sort
es_es: Habilitar Ordenamiento Secundario de Tamaño de Archivo

# #30130
source: Enable Tertiary HEVC Sort Preference
es_es: Habilitar Ordenamiento Terciario de Preferencia HEVC

# #30131
source: Max Resolution
es_es: Resolución Máxima

# #30132
source: Preemptive Termination
es_es: Finalización Anticipada

# #30133
source: Enable Preemptive Termination
es_es: Habilitar Finalización Anticipada

# #30134
source: Minimum Movie Resolution
es_es: Resolución Mínima de Películas

# #30135
source: Minimum TV Shows Resolution
es_es: Resolución Mínima de Series de TV

# #30136
source: Minimum Sources
es_es: Número de Fuentes Mínimas

# #30137
source: Terminate on...
es_es: Finalizar en...

# #30138
source: Accounts
es_es: Cuentas

# #30139
source: Enable Account Expiry Notifications
es_es: Habilitar Notificación de Expiración de Cuenta

# #30141
source: Trakt Username
es_es: Usuario de Trakt

# #30142
source: Authorize Trakt...
es_es: Autorización de Trakt...

# #30143
source: Enable Trakt Scrobbling
es_es: Habilitar Scrobbling en Trakt

# #30144
source: Revoke Trakt Authentication...
es_es: Remover Autorización de Trakt...

# #30147
source: Providers
es_es: Proveedores

# #30148
source: API Keys
es_es: Llaves de API

# #30149
source: Enable Automatic Provider Updates
es_es: Habilitar Actualización Automática de Proveedores

# #30150
source: Check For Updates
es_es: Buscar Actualizaciones

# #30151
source: Manage Provider Packages
es_es: Administrar Paquetes de Proveedores

# #30152
source: Force view types on menus
es_es: Forzar tipos de vista en menús

# #30153
source: Shortcuts
es_es: Atajos

# #30154
source: Mixed Episode Lists Title Display Style
es_es: Estilo de visualización de títulos en listas mixtas de episodios

# #30155
source: TMDb API Key
es_es: Llave API de TMDb

# #30156
source: Trakt Client ID
es_es: ID de Cliente de Trakt

# #30157
source: Trakt Client Secret
es_es: Secreto de Cliente de Trakt

# #30158
source: TVDB API Key
es_es: Llave API de TVDB

# #30159
source: Sort & Filter
es_es: Ordenar & Filtrar

# #30160
source: Hide 3D Items
es_es: Ocultar Archivos 3D

# #30161
source: Source Sorting
es_es: Ordenamiento de Fuentes

# #30162
source: Authorize Real-Debrid...
es_es: Autorizar Real-Debrid...

# #30163
source: Real-Debrid Username
es_es: Usuario Real-Debrid

# #30164
source: Enable Real-Debrid
es_es: Habilitar Real-Debrid

# #30165
source: Real-Debrid Priority
es_es: Prioridad de Real-Debrid

# #30166
source: Enable Torrents
es_es: Habilitar Torrentes

# #30167
source: Enable Hosters
es_es: Habilitar Sitios de Alojamiento de Archivos

# #30168
source: Auto-Delete Torrents
es_es: Auto-borrado de Torrentes

# #30169
source: Max Storage Space Used Before Deletion (GB)
es_es: Máximo de espacio de almacenamiento utilizado antes de eliminar (GB)

# #30170
source: Automatic Cloud Removal
es_es: Borrado Automático de la Nube

# #30171
source: Prefer Transcoded Files
es_es: Preferir Archivos Transcodificados

# #30172
source: Premiumize Customer ID
es_es: ID de Cliente de Premiumize

# #30173
source: Premiumize Priority
es_es: Prioridad de Premiumize

# #30174
source: Enable Premiumize
es_es: Habilitar Premiumize

# #30175
source: Hide Common Undesirable Items
es_es: Ocultar Elementos Indeseables Comunes

# #30176
source: Enable Quaternary Low Quality Sort Preference
es_es: Habilitar Ordenamiento Quaternario de Preferencia de Baja Resolución

# #30177
source: Enable search history
es_es: Habilitar Historial de Búsqueda

# #30178
source: Unable to contact Trakt. Please check Trakts outage status at: http://status.trakt.tv
es_es: No se puede conectar con Trakt. Favor compruebe el estado del servicio en: http://status.trakt.tv

# #30179
source: Fanart.TV API Key
es_es: Llave API de Fanart.TV

# #30181
source: Delay Release Dates By a Day
es_es: Retrasar Fecha de Lanzamiento por un Día

# #30182
source: Another addon is attempting to install a provider into Seren Do you wish to allow this?
es_es: Otro complemento intenta instalar un proveedor en Seren ¿Desea permitirlo?

# #30183
source: {} failed to uninstall the package: {} This may require manual removal
es_es: {} Ha fallado la instalación del paquete: {} Esto puede requerir la eliminación manual

# #30184
source: Another addon is attempting to uninstall the {} provider from Seren Do you wish to allow this?
es_es: Otro complemento intenta desinstalar el proveedor {} de Seren ¿Desea permitirlo?

# #30185
source: Hide SD quality sources
es_es: Ocultar fuentes de calidad SD

# #30186
source: Networks
es_es: Redes

# #30187
source: Hide Un-Aired Items
es_es: Ocultar Elementos No Estrenados

# #30188
source: Years
es_es: Años

# #30189
source: Hide Specials
es_es: Ocultar Especiales

# #30190
source: My Files
es_es: Mis Archivos

# #30191
source: Scraper Display Style
es_es: Estilo de Visualización de Scraper

# #30192
source: Resolve Display Style
es_es: Estilo de Visualización de Resolutor

# #30193
source: Fancy
es_es: De Lujo

# #30194
source: Background Task
es_es: Tarea de Fondo

# #30195
source: Auto-Select after (x) Seconds
es_es: Selección Automática luego de (x) segundos

# #30196
source: Auto Select Delay
es_es: Retraso de Selección Automática

# #30197
source: Rebuilding Trakt Sync Database, please be patient
es_es: Reconstruyendo la base de datos de Trakt Sync, por favor sea paciente

# #30198
source: Starting Source Select
es_es: Iniciando Selección de Fuentes

# #30199
source: A new verison of Seren is available from the repository. Please consider updating to v{}
es_es: Una nueva versión de Seren está disponible en el repositorio. Favor considerar actualizar a la v{}

# #30200
source: Notify Me About Available Updates
es_es: Notificarme sobre Actualizaciones Disponibles

# #30201
source: [COLOR red]WARNING[/COLOR] This will reset all meta information, are you sure?
es_es: [COLOR red]ADVERTENCIA[/COLOR] Esto reseteará todos los metadatos, ¿Está seguro?

# #30202
source: Clear Search History
es_es: Limpiar Historial de Búsqueda

# #30203
source: New Movie Search...
es_es: Nueva Búsqueda de Películas...

# #30204
source: New Show Search...
es_es: Nueva Búsqueda de Series...

# #30205
source: Store resolved items in cloud
es_es: Guardar elementos resueltos en la nube

# #30206
source: General Menu View
es_es: Vista General de Menús

# #30207
source: General Menu View ID
es_es: ID de Vista General de Menús

# #30208
source: [COLOR red]Error:[/COLOR] No Debrid accounts were identified.
es_es: [COLOR red]Error:[/COLOR] No se identificaron cuentas Debrid disponibles.

# #30209
source: Please setup your accounts in the settings menu before attempting to play an item
es_es: Por favor, configure sus cuentas en el menú de ajustes antes de intentar reproducir un elemento

# #30210
source: Terminate if cloud sources are found
es_es: Finalizar si se encuentran fuentes en la nube

# #30211
source: Inspect Cloud Files on Scrape
es_es: Inspeccionar Archivos en la Nube durante el Scrape

# #30212
source: By Actor...
es_es: Por Actores...

# #30213
source: Movie Play Style
es_es: Estilo de Reproducción de Películas

# #30214
source: Movie File Size limit (GB)
es_es: Límite de Tamaño de Archivos de Película (GB)

# #30215
source: Enable Kodi Menu Caching
es_es: Habilitar Cacheo de Menús en Kodi

# #30216
source: Please Note You appear to have authorized a non-premium account and will not be able to play items using this account
es_es: Por favor, tome nota Parece que ha autorizado una cuenta no premium y no podra reproducir elementos con ella

# #30217
source: Auto try next link on resolve failure (Source Select)
es_es: Autointentar el siguiente enlace en el caso de error al resolver (Selector de Fuentes)

# #30218
source: Successfully installed {} - {} Would you like to switch to this theme?
es_es: Insalación exitosa{} - {} ¿Desea cambiar a este tema?

# #30219
source: Are you sure you wish to uninstall the theme {}?
es_es: ¿Está seguro que desea desinstalar el tema {}?

# #30220
source: Successfully uninstalled {}
es_es: Se ha desinstalado con éxito {}

# #30221
source: Themes
es_es: Temas

# #30222
source: Active theme
es_es: Activar Tema

# #30223
source: Switch theme
es_es: Cambiar tema

# #30224
source: Uninstall theme
es_es: Desinstalar tema

# #30225
source: Install theme
es_es: Instalar tema

# #30226
source: You are attempting to uninstall the active theme, this will switch you to the default theme.
es_es: Está intentando desinstalar el tema activo, esto lo cambiará su tema al tema por defecto.

# #30227
source: Succesfully Switched to {}
es_es: Se ha cambiado con éxito a {}

# #30228
source: The theme name {} is not allowed
es_es: El nobmre del tema {} no es permitido

# #30229
source: Are you sure you wish to clear the search history?
es_es: ¿Está seguro que desea limpiar el historial de búsqueda?

# #30230
source: Flatten Season Episodes
es_es: Reducir los Episodios de Temporada

# #30231
source: This theme package appears to be invalid, please refer to the log for more information
es_es: Éste paquete de tema no es válido, favor revisar el registro para más información

# #30232
source: Next Up
es_es: A Continuación

# #30233
source: Upcoming Episodes
es_es: Episodios Próximos

# #30234
source: Unfinished Shows in Collection
es_es: Series Sin Terminar en la Colección

# #30235
source: Recent Episodes
es_es: Episodios Recientes

# #30236
source: My Show Lists
es_es: Mi Lista de Series

# #30237
source: Trakt Sync Tools
es_es: Herramientas de Trakt Sync

# #30238
source: Clear last sync time
es_es: Limpiar última hora de sincronización

# #30239
source: Force a sync with Trakt
es_es: Forzar sincronización con Trakt

# #30240
source: Clear All Metadata
es_es: Limpiar todos los Metadatos

# #30241
source: Rebuild Database
es_es: Reconstruir la Base de Datos

# #30242
source: Cache Assist History
es_es: Historial de Asistente de Caché

# #30243
source: Current Premiumize Transfers
es_es: Transferencias Activas de Premiumize

# #30244
source: Current Real-Debrid Transfers
es_es: Transferencias Activas de Real-Debrid

# #30245
source: Clear Non Active...
es_es: Limpiar Inactivos...

# #30246
source: Default
es_es: Por defecto

# #30247
source: Poster
es_es: Póster

# #30248
source: Icon Wall
es_es: Muro de Íconos

# #30250
source: Info Wall
es_es: Muro de Íconos

# #30251
source: Wide List
es_es: Lista Amplia

# #30252
source: Wall
es_es: Muro

# #30255
source: Automatic
es_es: Automático

# #30256
source: Manual Selection
es_es: Selección Manual

# #30257
source: Torrents Only
es_es: Solamente Torrentes

# #30258
source: Hosters Only
es_es: Solamente Sitios de Alojamiento de Archivos

# #30259
source: Torrents/Hosters
es_es: Torrentes/Alojadores

# #30260
source: Resolution
es_es: Resolución

# #30261
source: Install Package
es_es: Instalar Paquete

# #30262
source: Uninstall Package
es_es: Desinstalar Paquete

# #30263
source: Enable Package
es_es: Habilitar Paquete

# #30264
source: Disable Package
es_es: Deshabilitar Paquete

# #30265
source: Enable All Hosters
es_es: Habilitar todos los Alojadores

# #30266
source: Enable All Torrents
es_es: Habilitar TODOS los Torrentes

# #30267
source: Disable All Hosters
es_es: Deshabilitar TODOS los Alojadores

# #30268
source: Disable All Torrents
es_es: Deshabilitar TODOS los Torrentes

# #30269
source: Enable All
es_es: Habilitar Todos

# #30270
source: Disable All
es_es: Deshabilitar Todos

# #30271
source: Cached
es_es: Cacheados

# #30272
source: Cloudfiles
es_es: Archivos de Nubes

# #30273
source: Remaining providers
es_es: Proveedores Restantes

# #30274
source: Source
es_es: Fuente

# #30276
source: Size
es_es: Tamaño

# #30277
source: Source type
es_es: Tipo de fuente

# #30278
source: One or more providers have updates pending
es_es: Uno o más proveedores tienen actualizaciones pendientes

# #30279
source: Prefer Movie artwork from
es_es: Preferir ilustración desde

# #30280
source: Prefer TV Show artwork from
es_es: Preferir ilustración de Serie de TV desde

# #30283
source: Playback
es_es: Reproducción

# #30284
source: Interface
es_es: Interfaz

# #30285
source: Artwork
es_es: Ilustración

# #30286
source: Advanced
es_es: Avanzado

# #30287
source: Season
es_es: Temporada

# #30288
source: Episode
es_es: Episodio

# #30289
source: TV Show
es_es: Serie de TV

# #30290
source: Movie
es_es: Película

# #30291
source: Show Advanced Movie Artwork Settings
es_es: Mostrar Ajustes Avanzados de Ilustración de Película

# #30292
source: Show Advanced TV Artwork Settings
es_es: Mostrar Ajustes Avanzados de Ilustración de Serie de TV

# #30293
source: Are you sure you wish to remove the {} package?
es_es: ¿Está seguro que desea quitar el paquete {}?

# #30294
source: Show Advanced Settings...
es_es: Mostrar Ajustes Avanzados...

# #30295
source: Movie Artwork
es_es: Ilustración de Película

# #30296
source: TV show Artwork
es_es: Ilustración de Serie de TV

# #30297
source: Previous user information has been cleared
es_es: La información de usuario previa ha sido borrada

# #30298
source: Metadata has been cleared
es_es: Los metadatos han sido borrados

# #30299
source: Database has been rebuilt
es_es: La base de datos ha sido reconstruida

# #30300
source: Sucessfully authenticated with Trakt
es_es: Autentificación con Trakt exitosa

# #30301
source: Add {} to Collection
es_es: Agregar {} a la Colección

# #30302
source: Remove {} from Collection
es_es: Quitar {} de la Colección

# #30303
source: Add to Watchlist
es_es: Agregar a Lista de Seguimiento

# #30304
source: Remove from Watchlist
es_es: Quitar de Lista de Seguimiento

# #30305
source: Mark as Watched
es_es: Marcar como Visto

# #30306
source: Mark as Unwatched
es_es: Marcar como No Visto

# #30307
source: Add to List
es_es: Agregar a Lista

# #30308
source: Remove From List
es_es: Quitar de Lista

# #30309
source: Hide {}
es_es: Ocultar {}
